Repository: merkapto/pisi-hosgeldin
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Pisi Linux'a Hoş Geldiniz
de_de: Willkommen bei PisiLinux

source: Pisi Linux'a Hoş Geldiniz!.. Topluluğumuza katıldığınız için teşekkür ederiz! Pisi Linux geliştiricileri olarak Pisi Linux'u kullanmaktan zevk almanızı umuyoruz. Aşağıdaki bağlantılar Pisi Linux kullanmanıza kılavuzluk edecektir. Lütfen deneyimlerinizi, önerilerinizi ve karşılaştığınız hataları bize bildirmekten çekinmeyiniz.
de_de: Welcome to Pisi Linux! Thank you for joining our community! As Pisi GNU/Linux developers, we hope you enjoy using Pisi Linux. The following links will guide you while using Pisi Linux. Please do not hesitate to inform about your experiences, suggestions and errors you have encountered.

source: Belgeler
de_de: Unterlagen

source: Pisi Kılavuzu
de_de: Pisi Führer

source: Sürüm Notları
de_de: Versionshinweis

source: Pisi Linux Wiki
de_de: Pisi Wiki

source: Destek
de_de: Unterstützung

source: Pisi Forum Sayfası
de_de: Pisi Forum

source: PisiLinux Telegram
de_de: Telegram

source: PisiLinux Hataları
de_de: Fehlerbericht

source: Proje
de_de: Projekt

source: Kaptan'ı Başlat
de_de: Start Kaptan

source: Bize Katılın
de_de: Treffen Sie uns

source: Pisi AnaSayfa
de_de: Homepage

source: Sistem açılışında göster
de_de: Beim start anzeigen
